Repository: JohnnyLao/YAEM
Catalog: locale/*/LC_MESSAGES/django.po
Languages: kk

source: Я ЕМ | Банкетные залы
kk: МЕН ЖЕГЕНІМ | Банкет залдары

source: Аренда банкетных залов. Удобный фильтр по стоимости и вместимости залов. Адреса и номера телефонов. Выберите банкетный зал, который Вам подходит больше всего
kk: Мекен-жайлар мен телефондар. Сізге қолайлы банкет залын таңдаңызКөбінесе

source: Банкетных залов
kk: Банкет залдары

source: Городов
kk: Қалалар

source: Посетителей
kk: Келушілер

source: Вместимость
kk: Сыйымдылығы

source: до
kk: бұрын

source: Свыше
kk: Бітті

source: Цена за человека
kk: Бір адамға баға

source: Город
kk: Қала

source: Найти
kk: Табу

source: Банкетные залы
kk: Банкет залдары

source: Банкетный зал
kk: Банкет залдары

source: Время работы
kk: Жұмыс уақыты

source: мест
kk: орындар

source: Перейти
kk: Бар

source: ресторана
kk: мейрамхана

source: Кухня
kk: Ас үй

source: Средний Чек
kk: Орташа тексеру

source: поминки
kk: ояну

source: Особенности
kk: Ерекшеліктер

source: Описание
kk: Сипаттама

source: Адрес
kk: Мекенжай

source: Парковка
kk: Көлік тұрағы

source: Меню
kk: Мәзір

source: Корзина
kk: Себет

source: Очистить
kk: Таза

source: Итого
kk: Барлығы

source: Без обслуживания
kk: Қызмет жоқ

source: Корзина пуста
kk: Себет бос

source: В зале
kk: Залда

source: Самовывоз
kk: Ала кету

source: Доставка
kk: Жеткізу

source: Отправьте заказ, не дожидаясь официанта
kk: Даяшыны күтпей-ақ тапсырысыңызды беріңіз

source: Номер стола
kk: Кесте нөмірі

source: Вы не указали номер стола
kk: Сіз кестенің нөмірін көрсетпедіңіз

source: Отправить
kk: Жіберу

source: Отправьте заказ, и заберите в удобное время
kk: Тапсырысыңызды жіберіңіз және оны ыңғайлы уақытта алыңыз

source: Ваше имя
kk: Сіздің атыңыз

source: Вы не указали имя
kk: Сіз атау бермедіңіз

source: Номер телефона
kk: Телефон нөмірі

source: Вы не указали номер телефона
kk: Сіз телефон нөмірін бермедіңіз

source: Время самовывоза
kk: Алып кету уақыты

source: Вы не указали время
kk: Сіз уақытты көрсетпегенсіз

source: Отправьте заказ, и Вам доставят в удобное время
kk: Тапсырысыңызды жіберіңіз, ол сізге ыңғайлы уақытта жеткізіледі

source: Адрес доставки
kk: Жеткізу мекенжайы

source: Вы не указали адрес доставки
kk: Жеткізу мекенжайын көрсетпегенсіз

source: Время доставки
kk: Жеткізу уақыты

source: Вы не указали время доставки
kk: Жеткізу уақытын көрсетпедіңіз

source: Упс, кажется что-то пошло не так
kk: Ой, бірдеңе дұрыс болмады

source: Но Вы можете вернуться
kk: Бірақ қайтып келуге болады

source: ГЛАВНАЯ
kk: ҮЙ

source: ЗАКАЗАТЬ
kk: ТАПСЫРЫС

source: Блюда
kk: Ыдыс-аяқ

source: Продукты
kk: Өнімдер

source: БИЗНЕСУ
kk: БИЗНЕС

source: Представители
kk: Өкілдері

source: Контакты
kk: Контактілер

source: Наша команда
kk: Біздің команда

source: Коммерческий директор
kk: Коммерциялық директор

source: Руководитель отдела развития
kk: Дамыту бөлімінің бастығы

source: Руководитель отдела разработки
kk: Дамыту бөлімінің бастығы

source: Я ЕМ | Меню и Доставка напрямую от заведения
kk: МЕН ЖЕГЕНІМ | Мәзір және жеткізу тікелей мекемеден

source: Цифровое онлайн-меню в вашем городе. Удобный интерфейс, описание, цены. Имеется доставка по предзаказу. Сканируйте QR, формируйте заказ и наслаждайтесь комфортным обслуживанием вместе с YAEM
kk: Қалаңыздағы онлайн сандық мәзір. Пайдаланушыға ыңғайлы интерфейс, сипаттама, бағалар.Алдын ала тапсырысты жеткізу қол жетімді. QR сканерін сканерлеңіз, тапсырыс беріңіз және YAEM-пен ыңғайлы қызмет көрсетуден ләззат алыңыз

source: Заведений
kk: Мекемелер

source: Блюд
kk: Ыдыс-аяқ

source: Онлайн
kk: Желіде

source: ЗАВЕДЕНИЯ
kk: МЕКЕМЕЛЕР

source: Все
kk: Барлық

source: Я ЕМ | Меню и Банкетные залы
kk: МЕН ЖЕГЕНІМ | Мәзір және банкет залдары

source: Конвертируйте ваше обслуживание в невероятно удобный опыт с помощью электронных QR-меню от YAEM. Воспользуйтесь функцией поиска банкетного зала на нашем сайте, для более быстрого доступа ко всем доступным заведениям в вашем городе.
kk: «Қызметіңізді керемет ыңғайлы тәжірибеге айналдырыңызYAEM электрондық QR мәзірлері. Банкет залын іздеу функциясын пайдаланыңыз«біздің веб-сайтта, барлық қолжетімді мекемелерге жылдам қол жеткізу үшінсіздің қалаңыз».

source: Добро пожаловать в
kk: Қош келдіңіз

source: Выберите услугу
kk: Қызметті таңдаңыз

source: МЕНЮ ДОСТАВКА
kk: ЖЕТКІЗУ МӘЗІРІ

source: БАНКЕТНЫЕ ЗАЛЫ
kk: БАНКЕТ ЗАЛДАР

source: ПРОДУКТЫ
kk: ӨНІМДЕР

source: В РАЗРАБОТКЕ
kk: ЖАСАЛУДА

source: КАЙТЕРИНГ
kk: ТАМАҚТАНДЫРУ

source: ТОРГОВЫЕ ПРЕДСТАВИТЕЛИ
kk: САТУ ӨКІЛДЕРІ

source: Cтать партнёром
kk: Серіктес болыңыз

source: Онлайн меню
kk: Онлайн мәзір

source: Цифровое онлайн-меню кафе
kk: Сандық онлайн кафе мәзірі

source: Удобный интерфейс, описание, цены. Имеется доставка по предзаказу. Сканируйте QR, формируйте заказ и наслаждайтесь комфортным обслуживанием вместе с YAEM.
kk: Пайдаланушыға ыңғайлы интерфейс, сипаттамалар, бағалар. Алдын ала тапсырыс жеткізу қолжетімді.QR сканерін сканерлеңіз, тапсырыс беріңіз және ыңғайлы қызметтен ләззат алыңыз.YAEM-мен бірге.

source: г
kk: қ

source: Чтобы заказать самовывоз \ доставку, просмотрите меню ниже, затем нажмите на Телефон или Whatsapp
kk: Алып кетуге тапсырыс беру үшін төмендегі мәзірді қараңыз, содан кейін Телефонға немесе Whatsappқа

source: МЕНЮ
kk: МӘЗІР

source: Добавлено в корзину
kk: Себетке қосылды

source: QR Меню для заведений
kk: Мекемелерге арналған QR мәзірі

source: Создавайте меню c QR-кодом для своего ресторана. Команда компании YAEM создаст удобное и информативное цифровое QR меню для Вашего кафе или ресторана. Привлекайте больше клиентов с современными технологиями!
kk: Мейрамханаңыз үшін QR коды бар мәзір жасаңыз. YAEM командасыСіздің кафеңіз үшін ыңғайлы және ақпаратты сандық QR мәзірін жасайды немесемейрамханалар. Заманауи технологиялармен көбірек тұтынушыларды тартыңыз!

source: ОНЛАЙН
kk: ЖЕЛІДЕ

source: БЕСПЛАТНО
kk: ТЕГІН

source: Присоединяйтесь к нашей
kk: Біздің мекемелер

source: сети
kk: желісіне

source: заведений
kk: қосылыңыз

source: ЧТОБЫ ПОЛУЧИТЬ
kk: АЛУ ҮШІН

source: ОНЛАЙН МЕНЮ
kk: ОНЛАЙН МӘЗІР

source: Подключить
kk: Қосу үшін

source: Всё просто !
kk: Бәрі оңай !

source: Берём образец
kk: Мәзірдің үлгісін

source: Вашего меню
kk: алыңыз

source: Создаём страницу с меню на
kk: Біз веб-сайтымызда мәзірі

source: Нашем сайте
kk: бар бетті жасаймыз

source: Устанавливаем QR код для перехода в
kk: Онлайн мәзіріңізге өту

source: Ваше онлайн меню
kk: үшін QR кодын береміз

source: Ваши клиенты
kk: Клиенттер мәзірді

source: смогут просматривать меню онлайн как в заведении, так и удалённо, совершая заказы онлайн
kk: мекемеде де, онлайн тапсырыс беру арқылы қашықтан да көре алады

source: Примеры оформления:
kk: Дизайн үлгілері:

source: Наши приемущества
kk: Біздің артықшылықтарымыз

source: Удобство
kk: Қарапайымдылық

source: Меняйте меню, цены и акции мгновенно! Наша платформа даёт заведению возможность оперативно адаптироваться к рынку и вкусам клиентов
kk: Бағаларды, жарнамалық акцияларды және мәзірлерді өзгертуге арналған нарықтық өзгерістерге және тұтынушылардың қалауларына бірден жаңарту және жылдам жауап беру мүмкіндігі «

source: Продажи
kk: Сатылымдар

source: Ваша корзина - мощный инструмент для увеличения среднего чека. Простота добавления блюд и напитков в онлайн меню побуждает клиентов к покупкам
kk: Онлайн мәзір себеті орташа есепшотты арттыруға көмектеседі, өйткені тұтынушылар оған қосымша тағамдар мен сусындарды оңай қоса алады

source: Новые клиенты
kk: Жаңа клиенттер

source: Расширьте свою аудиторию с помощью возможности заказа на вынос и доставку. Привлекайте тех, кто ценит удобство и разнообразие в питании
kk: Қашықтан тапсырыс беру опциясы алып кету немесе жеткізу тағамдарын қалайтын тұтынушыларды тартуға мүмкіндік береді

source: Эффективность
kk: Тиімділік

source: Сократите временные затраты благодаря возможности удаленного заказа, ведения стоп-листа и гибкости в изменении меню. Каждая минута - ценный ресурс для вас и вашего бизнеса
kk: Клиенттің мәзірмен танысу, тапсырыстарды қашықтан қабылдау, тоқтату тізімін жүргізу және мәзірді өзгерту мүмкіндігі, бұл уақыт шығындарын азайтады.

source: Мультиязычность
kk: Көп тілді

source: Привлекайте посетителей со всего мира с помощью меню на нескольких языках. Сделайте своё заведение удобным для каждого гостя, независимо от языковых предпочтений
kk: Бірнеше тілде мәзірлерді ұсыну мекемені шетелдік қонақтар мен туристер үшін тартымды етеді.

source: Уникальность
kk: Бірегейлік

source: Мы гордимся своей независимостью. Наша собственная команда разработчиков обеспечивает непрерывное обновление и расширение без посредников, что гарантирует вам своевременную поддержку и инновационные возможности
kk: Біз тәуелсіздігімізді мақтан тұтамыз. Біздің жеке даму командамыз делдалдарсыз үздіксіз жаңартуды және кеңейтуді қамтамасыз етеді, бұл Сізге уақтылы қолдау мен инновациялық мүмкіндіктерге кепілдік береді

source: Тарифные планы
kk: Тарифтік жоспарлар

source: Бронза
kk: Қола

source: тг/мес
kk: теңге айына

source: Дней
kk: Күндер

source: Часов
kk: Сағат

source: Секунд
kk: Секундтар

source: Настольный QR код
kk: Жұмыс үстелінің QR коды

source: Редакция 4 раза в год
kk: Редакция жылына 4 рет

source: Серебро
kk: Күміс

source: тг/год
kk: теңге жылына

source: Онлайн меню с фото блюд
kk: Тағамдардың фотосуреттері бар онлайн мәзір

source: Акции и скидки
kk: Акциялар мен жеңілдіктер

source: Техническая поддержка
kk: Техникалық көмек

source: Меню на 3х языках
kk: 3 тілдегі мәзір

source: Страницу банкетного зала
kk: Банкет залының беті

source: Услуга: Самовывоз и Доставка
kk: Қызмет: алып кету және жеткізу

source: Золото
kk: Алтын

source: Тариф Серебро
kk: Тарифтік күміс

source: Эксклюзивный QR код
kk: Эксклюзивті QR коды

source: Эксклюзивный дизайн меню
kk: Эксклюзивті мәзір дизайны

source: Личный кабинет
kk: Жеке бөлме

source: Онлайн оплата Kaspi
kk: Kaspi онлайн төлемі

source: Персональный менеджер
kk: Жеке менеджер

source: Аналитика Google, Yandex
kk: Google Analytics, Yandex

source: Часто задаваемые вопросы
kk: Жиі қойылатын сұрақтар

source: Подробнее о тарифном плане "Бронза"
kk: Bronze тарифтік жоспары туралы қосымша ақпарат

source: Тарифный план бесплатный до конца срока действия Акции. Данный тариф позволяет ознакомиться с технологией Онлайн Меню.
kk: Тарифтік жоспар Науқан мерзімінің соңына дейін тегін. Бұл тариф Онлайн мәзір технологиясымен танысуға мүмкіндік береді

source: Вы получите
kk: Сіз аласыз

source: Закрытую
kk: Мекеменің

source: страницу с карточкой заведения и меню на языке оригинала
kk: картасы және түпнұсқа тілдегі мәзірі бар жабық бет

source: QR коды для размещения (до 5 шт. бесплатно)
kk: Орналастыруға арналған QR кодтары (5 данаға дейін тегін)

source: Функцию корзины
kk: Арба функциясы

source: Подробнее о тарифном плане "Серебро"
kk: Silver тарифтік жоспары туралы қосымша ақпарат

source: Серебро - самый популярный тариф. Позволяет Вашему заведению раскрыться для клиента, предоставив удобный сервис по взаимодействию. Смотрите на предпочтения клиентов и готовьтесь к онлайн заказам. Меню реализовано на минимум трёх языках.
kk: Күміс – ең танымал тариф. Ыңғайлы өзара әрекеттесу қызметін ұсына отырып, мекемеңізге клиентке ашуға мүмкіндік береді. Клиенттердің қалауын қараңыз және онлайн тапсырыстарға дайындалыңыз. Мәзір кемінде үш тілде орындалады.

source: Открытую
kk: Мекеме

source: страницу с карточкой заведения и меню
kk: картасы және кем дегенде

source: на минимум 3-х языках c фото
kk: 3 тілдегі мәзір және тағамдардың фотосуреттері бар ашық бет

source: QR коды для размещения
kk: Жариялауға арналған QR

source: неограничено
kk: шектелмеген

source: Функцию корзины и возможность использовать услугу "Доставка / Самовывоз". Принимать заказы удалённо через Телеграм
kk: Арба функциясы және Жеткізу/Алып кету қызметін пайдалану мүмкіндігі. Telegram арқылы қашықтан тапсырыстарды қабылдаңыз

source: Техническую поддержку с возможностью устроить акцию или скидку на блюда, управление стоп-листом
kk: Ыдыс-аяқтарға жеңілдік немесе жеңілдік ұйымдастыру, тоқтату тізімін басқару мүмкіндігі бар техникалық қолдау

source: Подробнее о тарифном плане "Золото"
kk: Gold тарифтік жоспары туралы қосымша ақпарат

source: ЗОЛОТО - Тариф для знающих. Позволяет Вашему заведению находится в первых строках на главной странице портала. Эксклюзивный дизайн онлайн меню и QR кода. Личный кабинет для ведения статистики и аналитики по количеству заказов, предпочтений клиентов, карточке клиента и многие другие показатели. Принимать оплату Онлайн напрямую от клиента без задержек. Более выгодные условия по услуге Доставка/Самовывоз и многие другие бонусы.
kk: GOLD - Білетіндерге арналған тариф. Сіздің мекемеңізге порталдың басты бетіндегі бірінші жолдарда тұруға мүмкіндік береді. Онлайн мәзір мен QR кодтың эксклюзивті дизайны. Тапсырыстар саны, тұтынушы қалауы, тұтынушы картасы және басқа да көптеген көрсеткіштер бойынша статистика мен аналитиканы жүргізуге арналған жеке кабинет. Клиенттен онлайн төлемді кідіріссіз қабылдаңыз. Жеткізу/алып кету қызметі және басқа да көптеген бонустар үшін неғұрлым қолайлы шарттар.

source: на минимум 3-х языках и фото блюд с
kk: кем дегенде 3 тілде және

source: эксклюзивным дизайном
kk: эксклюзивті дизайндағы тағамдардың фотосуреттері

source: Уникальные
kk: Бірегей

source: Функцию корзины и возможность использовать услугу Доставка / Самовывоз
kk: Арба функциясы және Жеткізу/Алып кету қызметін тиімдірек

source: на более выгодных условиях
kk: шарттарда пайдалану мүмкіндігі

source: Принимать заказы удалённо через Телеграм и
kk: Telegram арқылы қашықтан тапсырыстарды қабылдаңыз және

source: оплатой Kaspi
kk: Kaspi арқылы төлем жасаңыз

source: Персонального менджера
kk: Жеке менеджер

source: с возможностью устроить акцию или скидку на блюда, управление стоп-листом и
kk: Ыдыс-аяқтарға акцияны немесе жеңілдікті ұйымдастыру мүмкіндігімен, тоқтату тізімін басқару және

source: дополнительные услуги от YAEM
kk: YAEM қосымша қызметтері

source: Личный кабинет, где будут подключены Yandex и Google метрики
kk: Яндекс пен Google көрсеткіштері қосылатын жеке есептік жазба

source: Есть ли бесплатный период ?
kk: Бос кезең бар ма?

source: Конечно, до конца года тариф
kk: Әрине, жылдың соңына дейін тариф

source: является бесплатным. Конечно функционал будет ограничен, и Вам будет легко понять концепцию онлайн меню и потенциал сотрудничества с нами
kk: Әрине, функционалдылық шектеулі болады және бұл сізге оңай болады онлайн мәзір тұжырымдамасын және бізбен ынтымақтастық әлеуетін түсіну

source: Тарифы
kk: Тарифтер

source: не имеют бесплатного периода, т.к. требуют больше инвестиций для запуска проекта
kk: бос кезең жоқ, өйткені оларды іске қосу үшін көбірек инвестиция қажет жоба

source: Я готов, как начать ? Оплата ?
kk: Мен дайынмын, неден бастау керек? Төлем бе?

source: Вы можете связаться с нами или оставить заявку. Мы свяжемся с Вами и организуем встречу
kk: Төмендегі пішінде өтініш қалдыра аласыз. Біз сізбен байланысып, кездесу ұйымдастырамыз

source: Оплата по тарифам происходит в двух форматах:
kk: Тарифтерді төлеу екі форматта жүзеге асырылады:

source: Помесячная
kk: Ай сайын

source: до 15го числа каждого месяца
kk: әр айдың 15-іне дейін

source: Погодовая
kk: Ауа райы

source: оплата происходит до 15го числа за последующий год
kk: төлем келесі жылдың 15-іне дейін төленеді

source: Скидка -20%%
kk: Жеңілдік -20%

source: Спасибо!
kk: Рақмет сізге!

source: Заявка принята
kk: Өтінім қабылданды

source: Мы скоро свяжемся с Вами
kk: Өтінішіңізді жіберіңіз
